Autodesk.Navisworks.Api.Graphics.Color(Autodesk.Navisworks.Api.Color,System.Double)
Sets the current render color.
colorValue: Color value.
alphaValue: Alpha value.
Throws System.ObjectDisposedException:
Object has been Disposed
Throws System.NotSupportedException:
Object is Read-Only
Throws System.ArgumentNullException:
Argument 'colorValue' is null
Throws System.ArgumentException:
Argument 'colorValue' has been Disposed